/* Localized versions of Info.plist keys */

CFBundleName = "Redland";
CFBundleShortVersionString = "1.0.2";
CFBundleGetInfoString = "Redland Objective-C bindings version 1.0.2, Copyright (c) 2004-2005 Rene Puls.";
NSHumanReadableCopyright = "Copyright (c) 2004-2005 Rene Puls.";
